/* Localized versions of Info.plist keys */

CFBundleName = "Ladda upp typsnitt";
CFBundleGetInfoString = "Insticksprogrammet Överföring av teckensnitt, © Copyright 2005-2017 HP Development Company, L.P.";
